Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/plenum_no/dc2007-3.pdf.tmx
Source language: sme
Languages: nob

source: Vásáhusat čájehit ahte hástalussan lea diehtojuohkin dán ulbmiljovkui Sámediggeválgga ja jienastuslohkui čáliheami áigemeriid birra.
nob: Erfaringer viser at det er utfordrende å nå ut med informasjon om Sametingsvalget og tidsfrister for registrering i valgmanntallet til denne målgruppen.

source: Dađibahábut leat ollugat geat dán geažil eai šatta geavahit vejolašvuođa jienastit sámediggeválggas.
nob: Dessverre er det mange som på grunn av dette ikke får benyttet seg av muligheten til å avgi stemme til sametingsvalget.

source: Lávdegoddi bivdá ahte dát ja eará bealit vuosttašgeardde čáliheami birra jienastuslohkui árvvoštallojuvvojit ja ovddiduvvojit Sámedikki dievasčoahkkimii maŋŋá / vejolaččat go válgaortnet fas ođasmahttojuvvo.
nob: Komiteen ber om at dette og andre forhold knyttet til førstegangsregistrering i valgmanntallet, slik at det blir vurdert og forelagt Sametingets plenum på et senere tidspunkt / evt. ved en senere revisjon av valgordningen.

source: Eará bealit leat earret eará:
nob: Andre forhold er blant annet:

source: - vuhtiiváldit persovdnasuodjalusa ja ráddjejumiid lágain ja láhkaásahusain - ulbmil ahte ii galgga heajosmahttit jienastuslohkui čáliheami subjektiivva eavttu - ulbmil ahte bisuhit válgaoassálastima - eará vejolašvuođat ulbillaččat juohkit dieđuid vuosttašgeardde jienasteaddjiide
nob: - målsetting om ikke å svekke det subjektive kriteriet for manntallsregistrering

source: Lávdegoddi háliida ahte ovdal juohke válgaáigodaga čađahuvvo kampánnja oččodit eanebuid jienastuslohkui.
nob: Komiteen ønsker at det før hver valgperiode igangsettes kampanje for å rekruttere flere til valgmanntallet.

source: Lávdegoddái dát lea deaŧalaš go ollu guovlluin lea vejolašvuohta stuorrudit jienastuslogu hui ollu.
nob: Komiteen anser det som viktig da potensialet før økning er stort i flere områder.

source: Lávdegoddi háliida ahte go ođđa válgaortnet ásahuvvo, de galget válgabiirret oažžut dakkár namaid mat nu bures go vejolaččat leat vuođđuduvvon árbevirolaš sámi duohtavuođaáddejupmái ja kulturhistorjái.
nob: Komiteen ønsker at ved innføring av en ny valgordning skal valgkretsene få navn som i så stor grad som mulig tufter på tradisjonell samisk virkelighetsforståelse og kulturhistorie.

source: Lávdegoddi oaidná ulbmilažžan ahte válgabiirret buktet evttohusaid.
nob: Komiteen ser det som hensiktsmessig at det innhentes forslag til navn fra valgkretsene.

source: Evttohus vuolidit áirraslogu 43 áirasis 39 áirasii dagaha ahte Sámediggi seasttášii ollu ruđaid jahkásaččat.
nob: Forslaget om å redusere antall mandater fra 43 til 39 fører til at Sametinget årlig sparer større økonomiske midler.

source: Lávdegoddi oaidná lunddolažžan ahte dat ruđat mat leat geavahuvvon politihkalaš bargui, ain galget geavahuvvot dasa.
nob: Komiteen ser det som naturlig at midler som er brukt til politisk arbeid fortsatt skal brukes til dette.

source: NSR.
nob: Medlemmene fra NSR.

source: , SáB, Bb ja Finnmárkkulistta lahtut ovddidit čuovvovaš evttohusa:
nob: , SfP, Ap og Finnmarkslista fremmer følgende forslag:

source: Sámediggeráđi evttohus ahte daid olbmuid mánát, geat leat dahje leat leamaš jienastuslogus čálihuvvojit automáhtalaččat Sámedikki jienastuslohkui go devdet 18 jagi, váldojuvvo eret evttohusas ja sáddejuvvo ruovttoluotta sámediggeráđđái.
nob: Forslaget fra sametingsrådet om at barn av person som står eller har stått i manntallet føres automatisk inn i Sametingets valgmanntall ved fylte 18 år, trekkes ut av innstillingen og sendes tilbake til sametingsrådet.

source: Evttohus 2
nob: Forslag 2

source: Ođđa čuokkis IV.:
nob: Nytt punkt IV.:

source: Sámedikki jienastuslogu mandáhtajuohkima lohkanbeaivi ferte čuovvut seamma beivviid go dat mat gustojit fylkkadigge- ja gielddastivraválggaide.
nob: Telledatoen for mandatfordelingen i Sametingets valgmanntallet må følge de samme datoene som for skjæringspunktet for fylkestings- og kommunestyrevalget.

source: Bb ja Finnmárkkulistta lahtut ovddidit čuovvovaš evttohusa:
nob: Medlemmene fra Ap og Finnmarkslista fremmer følgende forslag:

source: Evttohus 3
nob: Forslag 3

source: § 2 – 6 galgá čuodjat ná: Buohkat geat julggaštit iežaset dovdat gullevašvuođa sápmelašvuhtii, ja geain juogo …..
nob: § 2 – 6 skal lyde: Alle som avgir erklæring om at de føler tilhørighet til det samiske, og som enten …..

source: Evttohus 4
nob: Forslag 4

source: Ođđa čuokkis V: Dat ruđat maid Sámediggi jahkásaččat seastá go mandáhtaid lohku rievdá 43 mandáhtas 39 mandáhtii, galget geavahuvvot biirriid politihkalaš bargui.
nob: Nytt punkt V: De midlene som Sametinget årlig sparer ved å gå fra 43 til 39 mandater skal brukes til politisk virksomhet i kretsene.

source: Dát galgá leat mielde sihkkarastimin biirriide politihkalaš árjjalašvuođa ja oassálastima, ja dan sivas ferte juohkit ruđaid árvvu mielde válddidettiin vuhtii biirriid sturrodaga ja máŋggadáfotvuođa.
nob: Dette skal være med å sikre kretsene politisk aktivitet og engasjement, og av den grunn må midlene skjønnsmessig fordeles med henblikk på kretsenes omfang og mangfold.

source: Bb lahtut ovddidit čuovvovaš evttohusa:
nob: Medlemmene fra Ap fremmer følgende forslag:

source: Evttohus 5
nob: Forslag 5

source: § 2 – 4 galgá čuodjat ná:
nob: § 2 – 4 skal lyde: Sametinget har 39 medlemmer.

source: Sámedikkis leat 39 lahtu.
nob: Valgkrets 1.(Sør-Varanger, Nesseby, Vadsø, Vardø, Båtsfjord, Tana, Berlevåg, Lebesby og Gamvik kommuner).

source: Sámediggeválggain válljejuvvojit lahtut ja sadjásaččat iešguđet válgabiirriin:
nob: Valgkrets 2.(Karasjok, Nordkapp, Måsøy, og Porsanger kommuner).

source: Válgabiire 1. (Mátta-Várjjaga, Unjárgga, Čáhcesullo, Várggáid, Báhcavuona, Deanu, Bearalvági, Davvesiidda ja Gáŋgaviikka gielddat), Válgabiire 2. (Kárášjoga, Davvenjárgga, Muosáha ja Porsáŋggu gielddat), Válgabiire 3. (Guovdageainnu, Fálesnuori, Hámmárfeastta, Álttá, Ákŋoluovtta, Láhpi ja Návuona suohkanat), Válgabiire 4. (Skiervvá, Ráissa, Gáivuona, Omasvuona, Ivgu, Gálssa, Romssa, Báhccavuona, Málatvuomi, Beardu, Leaŋgáviikka, Birggi, Doaskku, Ráisavuona, Ránáidsullo, Divrráid, Siellaga, Loabága, Rivttága, Skániid, Ivvárstáđiid, Harstad, Bjarkøy, Giehtavuona Romssa fylkkas, Ánddasullo, Ikšnášši, Bieváid, Suortta, Válafierdda, Voagaj, Vestvågøy, Flakstad, Moskenes, Værøy, Røst, Lodegiid, Dielddanuori, Evenášši ja Narvik ja Bálága suohkanat) Válgabiire 5. (Divtasvuona, Hábmera, Stájgo, Oarjjelij Foalda, Bådåddjo, Fuosko, Saltdal, Oarjelij Bájddára, Bájddára ja Meløy suohkanat),
nob: Valgkrets 3.(Kautokeino, Kvalsund, Hammerfest, Alta, Hasvik, Loppa og Kvænangen kommuner).

source: Muđui dorjojuvvo ráđi evttohus ođđa 2 – 4 paragráfan.
nob: For øvrig støttes rådets forslag til ny § 2 – 4.

source: Mearkkašupmi 2, Sámi sosialdemokráhtalasj belludak áirras Anders Urheim
nob: Merknad fra representant Anders Urheim, Samisk sosialdemokratisk Parti

source: Sámedikki ođđa válgaortnet
nob: Ny valgordning til Sametinget

source: Vuosttaš Sámi vuoigatvuođalávdegoddi čađahii hui buori ja vuđolaš barggu, mii almmuhuvvui Norgga almmolaš čielggadussan NAČ 1984: ” Sámiid vuoigatvuođaid dili birra ”.
nob: Det første Samerettsutvalget gjennomførte et meget godt og omfattende arbeid, manifestert gjennom NOU 1984: ” Om samenes rettsstilling ”.

source: Sámi vuoigatvuođalávdegottis lei eanetlohku ásahit julevsámi válgabiirre, ja váldoággan dasa lei ahte galggai sihkkarastit ja gáhttet dan erenoamáš giela, kultuvrra ja identitehta maid julevsámeguovllu sápmelaččat ovddastit.
nob: I Samerettsutvalget var det flertall for en lulesamisk valgkrets, der hovedbegrunnelsene var sikring og ivaretakelse av det egenartede språket, kulturen og identiteten som representerer samene lulesamisk område.

source: Hui deaŧalaš áigumuš lei ja lea aiddo fal julevsámi giela, kultuvrra ja identitehta gáhtten ja sihkkarastin; ja dainna lágiin addit legitimitehta julevsámegillii virggálaš sámegiellan ja nannet julevsámi guovddášguovllu Norgga bealde Ruoŧa ráji.
nob: Et meget sentralt siktemål var og er å ivareta og sikre nettopp lulesamisk språk, kultur og identitet.; for slik gi legitimitet til lulesamisk som et offisielt samisk språk og stadfeste et lulesamisk kjerneområde på norsk side av grensen mot Sverige.

source: Evttohusas, ja maŋŋá julggaštuvvon Sámelágas, leat dát vuođđoprinsihpat váldojuvvon vuhtii ahte dakkár eamiálbmotparlameanttas go Sámedikkis, galgá leat dohkálaš ja álbmotrievttálaš ovddastus.
nob: I forslaget, og senere nedfelt i Sameloven, har man tatt hensyn til disse grunnprinsipper om forsvarlig og folkerettslig representativitet i et urfolksparlament, som Sametinget er.

source: Jus dákkár vuođđoprinsihpaid rihkku, de das leat váikkuhusat Sámedikki legitimitehtii ja ovddastussii, sihke oanehat ja guhkit áigái.
nob: Brytes man med disse grunnprinsipper, innebærer dette konsekvenser for Sametingets legitimitet og representativitet, både på kort og lang sikt.

source: Norgga bealde leat golbma almmolaš sámegiela; davvisámegiella, julevsámegiella ja máttasámegiella.
nob: På norsk side av grensen har man tre offisielle samiske språk; nordsamisk, lulesamisk og sørsamisk.

source: Fágalávdegotti evttohusas deattuhuvvo hui ollu lohku / sturrodat, ja dat guođđá olggobeallái unna giellajoavkkuid nugo máttasámegiela ja julevsámegiela sihkkarastima.
nob: Foreliggende forslag fra fagutvalget vektlegger i overveiende grad kvantitative grunnlagsdata, og ekskluderer dermed sikring av de marginale språkgruppene sørsamiske og lulesamisk.

source: Evttohusas fuolahuvvojit dušše nana sámi minoritehtaovddastusa prinsihpat máttasámi giellajoavkku hárrái, muhto dađibahábut rihkku dat prinsihpa julevsámi álbmotjoavkku ektui.
nob: Forslaget innebærer kun ivaretakelse av prinsippet om sterk samisk minoritetsrepresentasjon når det gjelder den sørsamiske språkgruppen, men dessverre brudd på prinsippet om tilsvarende representasjon for den lulesamiske folkegruppe.

source: Sámediggi ii sáhte dohkkehit ahte máttasámit ja julevsámit dainna lágiin prinsihpalaččat vealahuvvojit, ja dáinna rihkkut maid iežamet vuođđoprinsihpaid nana minoritehtasuodjaleami hárrái unna giellajoavkkuid ektui nugo máttasámiid ja julevsámiid.
nob: Sametinget kan ikke konfirmere en slik prinsipiell forskjellsbehandling mellom sørsamer og lulesamer, og dermed bryte selv med egne grunnleggende prinsipper om sterk minoritetsvern overfor marginale språkgrupper som sørsamene og lulesamene.

source: Lohku / sturrodat nugo omd. jienasteaddjiid lohku juohke áirasa nammii, ii leat dán oktavuođas nu deaŧalaš.
nob: Kvantitative grunnlagsdata, som eksempelvis antall stemmegivere bak hvert mandat, er i en slik kontekst meget lite relevant.

source: Danne vástida buoremusat ulbmila dat go bisuhuvvo álgoválgaortnet biirejuoguin ja áirrasjuoguin; 39 áirasa 13 válgabiirres.
nob: Derfor er det mest formålstjenlige å beholde den opprinnelige valgordningen med kretsinndeling og mandatfordeling; 39 representanter fra 13 valgkretser.

source: Evttohus 6, áirras Anders Urheim, Samisk Sosialdemokratisk Parti
nob: Forslag 6, representant Anders Urheim, Samisk sosialdemokratisk Parti

source: Dáláš biirejuohku ja áirrasjuohku bisuhuvvo, nu ahte leat 39 áirasa ja 13 válgabiirre.
nob: Dagens kretsinndeling og mandatfordeling beholdes, med 39 representanter fra 13 valgkretser.

source: Plána- ja finánsalávdegotti evttohus 5 ii ovddiduvvon.
nob: ŽPlan- og finanskomiteens forslag 5 ble ikke fremmet.

source: Anders Urheim, Sámi sosiáldemokráhtalasj bellodak evttohus hilgojuvvui 38 jienain.
nob: ŽForslag 6 fra Anders Urheim, Samisk sosialdemokratisk parti, ble forkastet med 38 stemmer.

source: 1 jienastii beali.
nob: 1 stemte for.

source: Plána- ja finánsalávdegotti evttohus 1 mearriduvvui 38 jienain ovtta jiena vuostá.
nob: ŽPlan- og finanskomiteens forslag 1 ble vedtatt med 38 stemmer mot 1 stemme.

source: Plána- ja finánsalávdegotti evttohus 2 mearriduvvui ovttajienalaččat.
nob: ŽPlan- og finanskomiteens forslag 2 ble enstemmig vedtatt.

source: Plána- ja finánsalávdegotti evttohus 3 hilgojuvvui 23 jienain.
nob: ŽPlan- og finanskomiteens forslag 3 ble forkastet med 23 stemmer.

source: 16 jienastedje beali.
nob: 16 stemt for.

source: Plána- ja finánsalávdegotti evttohus 4 hilgojuvvui 23 jienain.
nob: ŽPlan- og finanskomiteens forslag 4 ble forkastet med 23 stemmer.

source: 16 jienastedje beali Plána- ja finánsalávdegotti ráva mearriduvvui 38 jienain ovtta jiena vuostá.
nob: 16 stemt for. ŽPlan- og finanskomiteens tilrådning ble vedtatt med 38 stemmer mot 1 stemme.

source: IV Beavdegirjelasáhusat
nob: Protokolltilførsel fra Samisk sosialdemokratisk parti v / Anders Urheim:

source: Sámi sosiálistalasj bellodak Anders Urheim beavdegirjelasáhus:
nob: Ny valgordning til Sametinget – Forslag til lov om endring i lov av 12. juni 1987 nr. 56 om Sametingets og andre samiske rettsforhold (sameloven).

source: Sámi Sosiálademoktráhtalaš Bellodat ii sáhte movtge doarjut eanetlogu mearrádusa guovtti váldoákka geažil;
nob: Samisk Sosialdemokratisk Parti kan ikke under noen omstendigheter støtte flertallets vedtak av to hovedgrunner;

source: Čuokkis 1: Go Bargiidbellodaga sámediggejoavku ovddidii evttohusa 5 jienasteapmái Sámedikki dievasčoahkkimii Plána- ja Finánsalávdegotti árvalusa bokte čakčamánus 2007, de ledjen mun áigon doarjut dán evttohusa jos mu evttohus ii dohkkehuvvo, danne go dat vuolggasajis goziha vuođđoprinsihpaid máttásámi ja julevsámi ovddastusa sihkkarastimis Sámedikkis.
nob: Punkt 1: Gjennom komiteinnstillingen i Plan- og Finanskomiteen av september 2007, forelagt som forslag 5 fra Arbeiderpartiets sametingsgruppe for votering i Sametingets plenum, ville undertegnede subsidiært støtte dette forslaget, fordi dette i utgangspunktet forelagte forslaget ivaretar grunnprinsippene om sikring av sørsamisk og lulesamisk representasjon i Sametinget.

source: Bargiidbellodaga sámediggejoavku ii ovddidan dattetge evttohusa.
nob: Forslaget fra Arbeiderpartiets sametingsgruppe ble likevel ikke fremmet.

source: Seamma joavku bivddii ahte evttohus biddjojuvvo dušše mearkkašupmin.
nob: Samme gruppe anmodet da om at forslaget kunne forelegges som merknad.

source: Dalle dieđihin mu ahte nubbin livččen sáhttán doarjut dán mearkkašumi, seamma sivaid geažil.
nob: Undertegnede kunngjorde da at en slik merknad ville jeg da atter subsidiært støtte, av samme grunn som over.

source: Čoahkkinjođihangoddi biehttalii ovddideames álgoevttohusa mearkkašupmin.
nob: Fremleggelse av det opprinnelige forslaget, nå som merknad, ble avslått av Møtelederskapet.

source: Danne mun in beassan jienastit nugo ledjen háliidan, jos mu evttohus hilgojuvvo.
nob: Dermed fikk jeg ikke votert slik jeg ønsket, hvis eget forslag falt.

source: Dalle báhce vel guokte evttohusa; Sámediggeráđi mearrádusárvalus rievdadusaiguin, geahča meannudeami Plána- ja finánsalávdegottis – čujuhuvvon bajábealde – ja Sámi sosiálademoktráhtalaš bellodaga evttohus, maid mun ledjen buktán.
nob: Det gjenstod derfor da kun to forslag; Sametingsrådets innstilling til vedtak med endringer, jf. behandling i Plan- og Finanskomiteen - henvist til over - og forslaget fra Samisk Sosialdemokratisk Parti ved undertegnede.

source: Čuokkis 2: Mun in sáhte in man ge láhkai doarjut ođđa válgaortnetevttohusa go dat, mu oainnu mielde, rihkku daid vuođđoprinsihpaid mat leat nannejuvvon dokumeanttas NAČ 1984: “ Sámi vuoigatvuođaid dili birra ”, mii lea čilgejuvvon lagabui sierra julevsámi válgabiirre válddahallamis (válgabiire 11 – Gaska Nordlánda) ja maŋŋá nannejuvvon Sámelágas.
nob: Punkt 2: Jeg kan ikke under noen omstendigheter støtte forslaget om ny valgordning fordi det etter mitt syn bryter med grunnleggende prinsipper, knefelt i NOU 1984: ” Om samenes rettsstilling ”, utdypet nærmere i omtalen av egen lulesamisk valgkrets (valgkrets 11 – Midtre Nordland) og senere manifestert i Sameloven.

source: Go Sámediggi mu oainnu mielde spiehkasta dáin váldoprinsihpain, de mun oaivvildan ahte marginála sámi joavkkuid deaŧalaš minoritehtasuodjaleapmi heajosmahttojuvvo; dás julevsámi álbmotjoavkku ovddastusa sihkkarastin Sápmelaččaid parlameanttas.
nob: Når Sametinget etter min mening går bort fra disse grunnprinsipper, mener jeg man svekker det viktige minoritetsvernet for marginale samiske grupper; her sikring av den lulesamisk folkegruppes representasjon i Samenes parlament.

source: Čujuhan muđui Sámi Sosiáldemokráhtalaš Bellodaga sierra evttohussii áššái, ja sierra almmuhuvvon mearkkašumiide áššái mat čilgejit evttohusa ákkaid.
nob: Jeg viser her for øvrig til Samisk Sosialdemokratisk Partis eget forslag i saken, samt egne kunngjorte merknader i saken som utdyper begrunnelsene for forslaget.

source: I Dás čujuhuvvo Evttohussii rievdadit geassemánu 12. b. 1987-mannosaš lága Sámedikki ja eará sámi vuoigatvuođaid birra (sámelága) – Evttohus Sámediggeválganjuolggadussan.
nob: IDet vises til Forslag til endring i lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold (sameloven) – Forslag til bestemmelser om valg til Sametinget.

source: Ođđa § 2-4 galgá čuodjat ná: Sámedikkis leat 39 lahtu.
nob: Ny § 2-4 skal lyde: Sametinget har 39 medlemmer.

source: Sámediggeválggain válljejuvvojit lahtut ja guđege sadjásaččat iešguđet válgabirriin:
nob: Ved valg til Sametinget velges medlemmer med varamedlemmer fra hver av de følgende valgkretser:

source: Bearalvági, Davvesiidda ja Gáŋgaviikka gielddat), Válgabiire 2. (Kárášjoga ja Poršáŋggu gielda ja Guovdageainnu suohkan), Válgabiire 3. (Davvenjárgga, Muosáha, Fálesnuori, Hámmárfeastta ja Ákŋoluovtta gielddat ja Álttá, Láhpi, Skiervvá, Návuona ja Ráissa suohkant), Válgabiire 4. (Gáivuona, Omasvuona, Ivggu, Gálssa, Romssa, Báhccavuona, Málatvuomi, Beardu, Leaŋgáviikka, Birggi, Doaskku, Ránáidsullo ja Ráisavuona suohkanat), Válgabiire 5. (Divrráid, Siellaga, Loabága, Rivttága, Skániid, Ivvárstáđiid, Harstad, Bjarkøy ja Giehtavuona, Ánddasullo, Ikšnášši, Bieváid, Suortta, Válafierdda, Voagaj, Vestvågøy, Flakstad, Moskenes, Værøy, Røst, Lodegiid, Dielddanuori, Evenášši ja Narviika, Bálága, Divtasvuona, Hábmera, Stájgo, Oarjjelij Foalda, Bådåddjo, Fuosko, Saltdal, Oarjelij Bájddára, Bájddára ja Meløy suohkanat), Válgabiire 6. (Nordlándda fylkka suohkanat Ruovada ja Raavta rájis lulás, Davvi Trøndelága ja Lulli Trøndelága fylkkat ja Surnadal ja Rindal suohkanat Møre- ja Romsdal fylkkas ja Engerdal, Rendalen, Os, Tolga, Tynset ja Folldal suohkanat Hedmárkku fylkkas), Válgabiire 7. (Fylkkat Møre og Romsdal (earret Surnadal ja Rindal suohkanat), Sogn og Fjordane, Hordaland, Rogaland, Vest-Agder, Aust-Agder, Telemark, Buskerud, Vestfold, Akerhus, Østfold, Oppland, Hedmárkku (earret Engerdal, Rendalen, Os, Tolga, Tynset ja Folldal suohkanat) ja Oslo).
nob: Valgkrets 1.(Sør-Varanger, Nesseby, Vadsø, Vardø, Båtsfjord, Tana, Berlevåg, Lebesby og Gamvik kommuner), Valgkrets 2.(Karasjok, Porsanger og Kautokeino kommuner), Valgkrets 3.(Nordkapp, Måsøy, Kvalsund, Hammerfest, Hasvik, Alta,, Loppa, Skjervøy, Kvænangen og Nordreisa kommuner), Valgkrets 4.(Kåfjord, Storfjord, Lyngen, Karlsøy, Tromsø, Balsfjord, Målselv, Bardu, Lenvik, Berg, Torsken, Tranøy og Sørreisa kommuner), Valgkrets 5.(Dyrøy, Salangen, Lavangen, Gratangen, Skånland, Ibestad, Harstad, Bjarkøy, Kvæfjord, Andøy, Øksnes, Bø, Sortland, Hadsel, Vågan, Vestvågøy, Flakstad, Moskenes, Værøy, Røst, Lødingen, Tjeldsund, Evenes, Narvik, Ballangen, Tysfjord, Hamarøy, Steigen, Sørfold, Bodø, Fauske, Saltdal, Gildeskål, Beiarn og Meløy kommuner), Valgkrets 6.(kommunene i Nordland fylke fra og med Rana og Rødøy og sørover, Nord-Trøndelag og Sør-Trøndelag fylker, Surnadal og Rindal kommuner i Møre- og Romsdal fylke og Engerdal, Rendalen, Os, Tolga, Tynset og Folldal kommuner i Hedmark fylke), Valgkrets 7.(fylkene Møre og Romsdal (unntatt Surnadal og Rindal kommuner), Sogn og Fjordane, Hordaland, Rogaland, Vest-Agder, Aust-Agder, Telemark, Buskerud, Vestfold, Akershus, Østfold, Oppland, Hedmark (unntatt Engerdal, Rendalen, Os, Tolga, Tynset og Folldal kommuner) og Oslo).

source: Sámediggi addá dárkilet mearrádusaid mandáhtajuogadeami birra válgabiirriide.
nob: Sametinget gir nærmere bestemmelser om fordeling av mandater på valgkretsene.

source: Ođđa § 2-5 galgá čuodjat ná: Vuoigatvuohta jienastit Sámediggeválggas lea buohkain geain lea jienastanvuoigatvuohta biirre gielddastivrraválggas, ja guđet válgabeaivvi leat čálihuvvan biirre Sámedikki jienastuslohkui (vrd.§.2-6).
nob: Ny § 2-5 skal lyde: Stemmerett ved valg til Sametinget har alle som har stemmerett ved kommunestyrevalg i kretsen, og som på valgdagen står innført i Sametingets valgmanntall i kretsen jf. § 2-6.

source: Ođđa § 2-6 galgá čuodjat ná: Buohkat geat julggaštit iežaset atnit sápmelažžan, ja geain juogo
nob: Ny § 2-6 skal lyde: Alle som avgir erklæring om at de oppfatter seg selv som same, og som enten a) har hatt samisk som hjemmespråk under oppveksten, eller b) har eller har hatt forelder, besteforelder eller oldeforelder med samisk som hjemmespråk under oppveksten, eller c) er barn av person som står eller har stått i manntallet.

source: leamaš sámegiella ruovttugiellan bajásšattadettiin, dahje
nob: kan kreve seg innført i Sametingets valgmanntall.

source: II Sámediggi bivdá ráđđehusa ovddidit proposišuvnna Stuorradiggái sámelága válganjuolggadusaid rievdadeami birra nu mo Sámediggi evttoha, ja mii sisdoalu dáfus vástida Sámedikki ollislaš láhkaevttohussii ja daid mearkkašumiide.
nob: IISametinget ber regjeringen om å fremme proposisjon til Stortinget om endring av samelovens valgbestemmelser slik Sametinget foreslår, og som i innhold tilsvarer Sametingets helhetlige lovforslag og merknadene til disse.

source: III Sámediggi bivdá ahte farggamusat čađahuvvojit konsultašuvnnat jus departemeanta árvvoštallá rievdadit ovttage Sámedikki evttohusa dahje vejolaččat háliida čielggadeami daidda.
nob: IIISametinget ber om at det snarlig gjennomføres konsultasjoner dersom departementet vurderer å endre eller eventuelt vil søke klarhet i noen av Sametingets forslag.

source: IV Sámedikki jienastuslogu mandáhtajuohkima lohkanbeaivi ferte čuovvut seamma beivviid go dat mat gustojit fylkkadigge- ja gielddastivraválggaide.
nob: IV Telledatoen for mandatfordelingen i Sametingets valgmanntall må følge de samme datoene som for skjæringspunktet for kommune- og fylkestingsvalg.

source: Ášši meannudeapmi loahpahuvvui 27.09.07 dii. 17.20.
nob: Behandlingen av saken ble avsluttet 27.09.07 kl.17.20.

source: Ášši 41/07 Cealkámuš 2008/09 boazododallošiehtadussii
nob: Sak 41/07 Innspill til reindriftsavtalen 2008/09

source: Arkiivaáššenr.. 07/349706 / 25 - 58
nob: Politisk nivåMøtedatoSaksnr.

source: Sámediggeráđđi 14.08.07 R 107/07 Ealáhus- ja kulturlávdegoddi 12. - 14.09.07 Sámedikki dievasčoahkkin 25. - 28.09.07 41/07
nob: - 14.09.07011/07 Sametingets plenum25.

source: 14.08.07 Sámediggeráđi Ášši 107/07
nob: 14.08.07SametingsrådetSak R 107/07

source: Ášši 42/07 Strátegalaš plána sámi mánáidgárddiide 2008 - 2011
nob: Sak 42/07 Strategisk plan for samiske barnehager 2008 - 2011

source: Arkiivaáššenr.. 07/2690
nob: Politisk nivåMøtedatoSaksnr.

source: Sámediggeráđđi 19.06.07 R 079/07 Bajásšaddan- ja oahppolávdegoddi 12. - 14.09.07 Sámedikki dievasčoahkkin 25. - 28.09.07 42/07
nob: Sametingsrådet19.06.07R 079/07 Oppvekst- og utdanningskomiteen12. - 14.09.07013/07 Sametingets plenum25. - 28.09.0742/07

source: Ášši meannudeapmi álggahuvvui duorastaga čakčamánu 27.b.2007 dii.18.05
nob: Saken påbegynt torsdag 27. september 2007 kl. 18.05

source: 19.06.07 Sámediggeráđđi Ášši R 079/07 Plána sámi mánáidgárddiide 2006-2009
nob: 19.06.07SametingsrådetSak R. 079/07 Plan for samiske barnehager 2006-2009.

source: Sámediggi dohkkeha evttohuvvon strátegalaš plána sámi mánáidgárddiide 2008-2011.
nob: Sametinget vedtar foreslåtte strategiske plan for samiske barnehager 2008-2011.
